Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajien_yhteisen_kielikonferenssin_ohjelma_julkaistu_ja_ilmoittautuminen_on_avattu.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien yhteisen kielikonferenssin ohjelma julkaistu ja ilmoittautuminen on avattu
sme: Sámedikkiid giellaseminára prográmma almmustuvvan ja almmuheapmi lea rahppon

source: Saamelaiskäräjät järjestävät yhdessä 9.-10.10.2019 kieliseminaarin Inarissa erityisesti saamen kielten parissa työskenteleville: kääntäjille, tulkeille tai muille kielityöntekijöille.
sme: Sámedikkit lágidit ovttas 9.-10.10.2019 giellaseminára Anáris earenomážit daidda, geat barget sámegielaiguin: jorgaleaddjin, dulkan dahje eará giellabargin.

source: Seminaari järjestetään Norjan, Ruotsin ja Suomen Saamelaiskäräjien ja Sámi Giellagáldun yhteistyönä. Seminaari kuuluu YK:n alkuperäiskansojen kielten huomioimiseen Saamelaiskäräjien osalta.
sme: Seminára lágiduvvo Norgga, Ruoŧa ja Suoma sámedikkiid ja Sámi Giellagáldu ovttasbargun ja lea oassin sámedikkiid ON:a eamiálbmotgielaid jagi čalmmustahttimis.

source: Seminaarissa päästään kuulemaan luentoja ja keskusteluja laajasti kääntäjien, tulkkien ja muiden kielityöntekijöiden alalta.
sme: Semináraprográmma lea gárváneamen ja semináras bohtet leat logaldallamat ja ságastallamat viidát dulkkaid, jorgaleddjiid ja eará giellabargiid fágasuorggis.

source: Seminaariohjelman pääluennoitsijana toimii Oulun yliopiston saamen kielen professori Jussi Ylikoski , joka luennoi otsikolla: Sámegiela eallin, dat lea biekka ja cizáža: muiden kielten vaikutus saamen kieliin.
sme: Seminára váldologaldallin lea Oulu universitehta sámegiela professor Jussi Ylikoski , bajilčállagiin Sámegiela eallin, dat lea biekka ja cizáža: eará gielaid váikkuhus sámegielaide.

source: Aihe on ajankohtaisinen varsinkin saamelaisten kieliyhteistyön, käännös- ja muun kielityön kannalta.
sme: Fáddá lea áigeguovli earenomážit sámiid giellaovttasbarggu, jorgalan- ja eará giellabarggu dáfus.

source: Seminaarissa avautuu myös mahdollisuus tutustua teknisiin ratkaisuihin, joita on kehitelty saamen kielten tueksi.
sme: Semináras lea maid vejolašvuohta oahpásnuvvat teknihkalaš čovdosiidda, mat leat huksejuvvon sámegielaide doarjjan.

source: Tromssan yliopiston Giellatekno esittelee puheenvuorossaan käännöstyökaluja ja muita teknisiä ratkaisuja helpottamaan kielen parissa työskenteleville.
sme: Romssa universitehta Giellatekno boahtá muitalit makkár jorgalanreaidduid ja eará teknologalaš reaidduid sáhttá geavahit ávkin giellabarggus.

source: Kokemuspuheenvuoron aiheesta pitää kääntäjä Anne-Márjá Guttorm Graven , joka on käyttänyt mm. käännösmuistia työssään.
sme: Reaidduid geavaheamis praktihkas ja jorgaleamis boahtá muitalit jorgaleaddji Anne-Márjá Guttorm Graven, guhte geavaha ee. jorgalanmuittu.

source: Seminaarissa kuulemme myös kielityöntekijöiden arjesta: koltansaamen kääntäjä Merja Fofonoff kertoo, minkälaista on työskennellä kielityöntekijä erityisen uhanalaisen koltansaamen kielen parissa ”kun sanat ei riitä”, kun taas räp-artisti Ailu Valle avaa miten syntyvät saamenkieliset räp-lyriikat.
sme: Semináras beassat maid oahpásnuvvat earret eará giellabargiid árgabeaivái: nuortalaš gielat jorgaleaddji Merja Fofonoff muitala, movt lea bargat giellabargin earenoamáš áittavuloš nuortalaš gielain bajilčállagiin ” Go sánit eai leat doarvái ”. Ráp-artista Ailu Valle čilge movt riegádit sámegielat ráp-teavsttat ja doaimmaheaddji-neavttár Heli Huovinen dan, movt lihkostuvvat giellaealáskahttimiin.

source: Inarinsaamen kielen menestystarinaa kielenelvytystyössä kertoo toimittaja-näyttelijä Heli Huovinen .
sme: Jus leat ges eambbo beroštuvvan giellagáhttemis, de seminára áigge gullat maid Oulu universitehta sámegiela oahpaheaddji Kaarina Vuolab-Lohi logaldallama : Muhtin áššit davvisámegiela kásusiid geavaheamis .

source: Jos olet puolestaan enemmän kiinnostunut kielenhuollollisista kysymyksistä, niin tule kuulemaan Oulun ylioston saamen kielen lehtori Kaarina Vuolab-Lohen luento saamenkielten taivutusmuotojen käytöstä.
sme: Dá dušše oasáš das maid Sámedikkit fállet prográmmas ja bovdetge iluin buot giellaberošteddjiid giellaseminárii 9.-10.10.2019 Anárii!

source: Nämä ovat vain osia koko laajasta ohjelmistosta, mitä Norjan, Ruotsin ja Suomen saamelaiskäräjät ovat halunneet tarjota ja kutsummekin ilolla kaikki saamen kielistä kiinnostuneet kieliseminaariin 9.-10.10.2019 Inariin.
sme: Seminára ollislaš prográmma gávnnat dáppe.

source: Koko seminaarin ohjelma löytyy täältä.
sme: Semináras lea dulkon davvi-, anáraš-, nuortalaš-, julev-, máttasámegielaide.

source: Seminaarissa on tulkkaus pohjois-, inarin-, koltan-, etelä- ja luulajansaamen kielille.
sme: Jus leat oassálastime Ruoŧa bealde, de váldde oktavuođa miliana.baer(at)sametinget.se .

source: Jos olet osallistumassa Ruotsin puolelta, ota yhteyttä miliana.baer(at)sametinget.se .
sme: Sámediggi lea ordneme oktasaš sáhtu Anárii.

source: Ruotsin saamelaiskäräjät on järjestämässä yhteiskyytiä.
sme: Seminárii almmuheapmi gávdno dáppe.

source: Seminaariin ilmoittautuminen täällä.
sme: Praktihkalaš dieđut seminára birra dáppe.

source: Lisätietoja:
sme: Lassidieđut:

source: Anne Kirste Aikio, anne-kirste.aikio(at)samediggi.fi , +358 40 7075626
sme: Anne Kirste Aikio, anne-kirste.aikio(at)samediggi.fi , mátketelefuvdna . +358 40 7075626

source: Marie Louise Allas, marielouise.allas(at)sametinget.se , +46 70-367 46 82
sme: Marie Louise Allas, marielouise.allas(at)sametinget.se , m átketelefuvdna +46 70-367 46 82

source: Mikkel Rasmus Logje, mikkel.rasmus.logje(at)samediggi.no , +47 412 65 375
sme: Mikkel Rasmus Logje, mikkel.rasmus.logje(at)samediggi.no , mátketelefuvdna: +47 412 65 375
